{
  "sunscreen_info": [
    {
      "id": 1,
      "thumbnail": "info1",
      "category": "선크림 기초",
      "title": "선크림을 발라야하는 이유",
      "content": "자외선(UV)은 햇빛의 보이지 않는 에너지로, 우리 피부에 다양한 영향을 미칩니다. 특히 자외선에는 UVA, UVB, UVC라는 세 가지 종류가 있으며, 이 중 UVA와 UVB는 지표면까지 도달하여 피부에 손상을 줄 수 있습니다.\n\nUVA는 피부 깊숙이 침투해 노화를 일으키고, UVB는 피부 표면에 작용하여 화상과 염증을 유발합니다. 이런 자외선 노출은 단순한 일시적인 문제가 아니라, 시간이 지남에 따라 피부암이나 광노화와 같은 심각한 건강 문제로 이어질 수 있습니다.\n\n선크림은 자외선을 흡수하거나 반사하는 성분을 포함하고 있어, 피부가 자외선에 직접적으로 노출되지 않도록 돕습니다. SPF(Sun Protection Factor) 수치는 UVB로부터 얼마나 오랜 시간 동안 피부를 보호해주는지를 나타냅니다. 예를 들어 SPF 30은 보호되지 않은 피부보다 약 30배 더 긴 시간 동안 자외선으로부터 피부를 보호할 수 있다는 의미입니다.\n\n선크림을 바르는 것은 외출할 때 우산을 챙기는 것처럼 기본적인 자가 보호 행위입니다. 구름이 낀 날에도 자외선은 여전히 존재하며, 실내에서 창문을 통해 들어오는 자외선 역시 피부에 영향을 줄 수 있습니다."
    },
    {
      "id": 2,
      "thumbnail": "info2",
      "category": "자외선 지식",
      "title": "적절한 일광량이란?",
      "content": "햇빛은 우리 몸에 꼭 필요한 자연 자원 중 하나입니다. 자외선 B(UVB)에 노출되면 피부에서 비타민 D가 생성되며, 이는 뼈 건강, 면역 기능, 기분 조절 등 다양한 생리 작용에 중요한 역할을 합니다.\n\n하지만 자외선은 양면성을 가진 존재입니다. 적절한 양은 건강에 이롭지만, 과도한 노출은 피부 손상, 노화, 심지어 피부암의 원인이 될 수 있습니다. 과학자들은 이 균형을 맞추기 위해 적절한 일광량(safe sun exposure)이라는 개념을 제시해왔습니다.\n\n적절한 일광량은 개인의 피부 타입, 지역, 계절, 시간대, 자외선 지수(UVI), 그리고 노출된 피부 면적에 따라 달라지며, 일반적으로 피부가 타기 전까지의 노출량을 기준으로 삼습니다. 이때 중요한 지표가 바로 최소 홍반량(MED, Minimal Erythemal Dose)입니다.\n\nMED는 피부가 살짝 붉어질 정도의 최소 자외선 에너지량을 의미하며, 이를 초과하면 '탄다'고 표현되는 피부 손상이 발생합니다. 예를 들어 피부가 밝고 잘 타는 사람은 MED가 낮기 때문에 하루 10-15분 정도의 햇빛 노출만으로도 충분할 수 있습니다.\n\n핵심은 지속적인 모니터링과 균형입니다. 햇빛을 완전히 피하기보다, 적절한 시간과 조건에서 안전하게 즐기는 것이 중요합니다. 자외선 차단제를 사용하면서도 하루 10~30분 정도의 직사광선 노출은 건강한 생활을 위한 필수 요소로 권장됩니다."
    },
    {
      "id": 3,
      "thumbnail": "info3",
      "category": "피부 건강",
      "title": "광노화의 적, 자외선",
      "content": "우리가 흔히 나이를 먹으며 생기는 주름이나 피부 탄력 저하, 잡티 같은 현상을 자연스러운 노화라고 생각하기 쉽습니다. 그러나 실제로 피부 노화의 상당 부분은 시간이 아닌 햇빛, 그중에서도 자외선(UV) 때문입니다. 이렇게 자외선으로 인해 발생하는 피부 노화를 광노화(photoaging)라고 부릅니다.\n\nUVA(320~400nm)는 피부 깊숙한 진피층까지 침투하여 콜라겐과 엘라스틴 같은 피부 구조 단백질을 손상시킵니다. 이로 인해 피부는 탄력을 잃고, 깊은 주름과 처짐 현상이 생깁니다. UVA는 광노화의 주요 원인입니다.\n\nUVB(280~320nm)는 피부 표면에 작용하여 화상, 염증, 색소침착을 유발합니다. 특히 강한 자외선 노출로 피부가 타는 현상은 대부분 UVB 때문입니다. 이 역시 장기적으로는 색소성 질환과 노화 징후를 유발할 수 있습니다.\n\n광노화는 다른 말로 하면 예방할 수 있는 노화입니다. 선크림 사용, 모자·선글라스·양산 등의 물리적 차단, 자외선 지수(UVI) 확인 등 일상 속 습관만 잘 실천해도 피부 노화의 절반 이상을 줄일 수 있습니다.\n\n특히 매일 사용하는 SPF 30 이상의 광범위 자외선 차단제(Broad Spectrum Sunscreen)는 UVA와 UVB를 동시에 차단해 광노화를 효과적으로 방지해 줍니다. 흐린 날, 실내, 짧은 외출에도 자외선은 존재하므로 자외선 차단은 '특별한 날'이 아니라 '매일의 루틴'이 되어야 합니다."
    },
    {
      "id": 4,
      "thumbnail": "info4",
      "category": "선크림 선택",
      "title": "내 피부에 맞는 선크림은?",
      "content": "선크림은 자외선으로부터 피부를 지키는 가장 기본적이고도 중요한 스킨케어 제품입니다. 하지만 모든 피부에 모든 선크림이 잘 맞는 것은 아닙니다. 선크림을 선택할 때는 단순히 SPF 숫자만 보는 것이 아니라, 자신의 피부 타입과 생활 습관에 맞는 제품을 고르는 것이 핵심입니다.\n\n지성 피부는 쉽게 기름지고, 자칫하면 선크림이 모공을 막아 트러블로 이어지기 쉽습니다. 따라서 유분이 많은 크림 타입보다는 가볍고 산뜻한 젤 타입이나 워터 베이스 제품이 적합합니다. '논코메도제닉'이라고 표시된 제품은 모공을 막지 않도록 설계되어 여드름 피부에 보다 안전합니다.\n\n건성 피부가 쉽게 건조해지고 당김이 느껴진다면, 선크림 또한 보습력이 있는 제형을 선택하는 것이 중요합니다. 히알루론산, 글리세린, 세라마이드와 같은 보습 성분이 함유된 리치한 크림 타입 선크림은 피부 속 수분을 지켜주며 자외선으로 인한 건조함도 막아줍니다.\n\n민감성 피부가 쉽게 붉어지거나 가려움을 느낀다면, 성분 하나하나가 중요해집니다. 무기 자외선 차단제(물리적 자차)가 가장 안전합니다. 징크옥사이드와 티타늄디옥사이드는 피부 위에서 자외선을 반사시키는 방식으로 작용해 자극이 적고, 향료·알코올·방부제 없는 저자극 제품이 적합합니다.\n\n복합성 피부는 T존은 기름지고 U존은 건조한 경우처럼 부위마다 성격이 다르기 때문에, 중간 질감의 로션 또는 밀크 타입 선크림이 적합합니다. 수분과 유분의 균형이 잘 맞는 제품을 선택하거나, 필요에 따라 부위별로 다른 선크림을 사용하는 것도 좋은 방법입니다."
    },
    {
      "id": 5,
      "thumbnail": "info5",
      "category": "자외선 지식",
      "title": "UV 타입에 따른 피부 반응",
      "content": "햇빛은 우리의 기분을 밝게 하고, 비타민 D를 합성하게 도와주는 등 긍정적인 효과를 가져다줍니다. 하지만 그 속에 포함된 자외선(UV)은 피부에 다양한 직·간접적인 손상을 주는 가장 큰 요인이기도 합니다. 자외선은 종류에 따라 파장과 침투 깊이가 다르며, 그에 따라 피부가 반응하는 방식도 달라집니다.\n\nUVA는 자외선 중에서 가장 파장이 길고, 피부의 가장 깊은 층인 진피까지 침투할 수 있습니다. 피부 속 콜라겐과 엘라스틴을 파괴하여 탄력 저하, 주름, 처짐, 색소 침착을 일으키는 등 피부 노화를 유발합니다. 이를 광노화(photoaging)라고 부르며, 피부의 나이 들어 보이는 외형을 가속화하는 가장 큰 요인입니다.\n\nUVA는 흐린 날이나 실내 유리창을 통해서도 거의 그대로 투과되기 때문에, 눈에 보이지 않아도 항상 피부에 영향을 주고 있습니다. 태닝을 유도하는 자외선도 바로 이 UVA이며, 반복 노출 시 피부 색이 점점 어두워지고, 장기적으로는 기미나 검버섯 같은 색소성 질환으로 이어질 수 있습니다.\n\nUVB는 UVA보다 짧은 파장을 가지고 있으며, 피부의 표피층에 집중적으로 작용합니다. 노출 시 피부가 붉게 달아오르거나 따갑고 화끈한 화상 증상(일광 화상)을 일으키며, 피부가 벗겨지거나 가려워지는 등의 급성 반응이 나타납니다.\n\nUVB는 또한 피부세포의 DNA를 손상시켜 피부암의 위험을 높이는 자외선이기도 합니다. 이처럼 자외선의 종류에 따라 피부에 미치는 영향이 다르기 때문에, 자외선을 효과적으로 차단하기 위해서는 반드시 UVA와 UVB를 동시에 막을 수 있는 '광범위 차단(Broad Spectrum)' 선크림을 선택해야 합니다."
    },
    {
      "id": 6,
      "thumbnail": "info6",
      "category": "사용법",
      "title": "선크림 잘 바르는 방법",
      "content": "햇빛이 강한 여름에는 물론, 흐린 날이나 실내에서도 자외선은 우리 피부에 영향을 미칩니다. 그래서 많은 사람들이 선크림을 매일 바르기 시작했지만, 막상 '제대로' 바르고 있는 사람은 생각보다 많지 않습니다. 선크림은 단순히 '바르기만 하면 되는' 제품이 아닙니다. 바르는 타이밍, 양, 방법이 모두 피부 보호에 중요한 영향을 미치기 때문입니다.\n\n선크림은 바르자마자 바로 효과가 생기는 것이 아닙니다. 피부에 흡수되고, 자외선 차단막이 형성되기까지 약 15~30분의 시간이 필요합니다. 그렇기 때문에 외출 직전에 급하게 바르는 것이 아니라, 외출 20분 전에는 미리 발라두는 것이 이상적입니다.\n\n선크림의 차단 지수(SPF, PA)는 임상 실험에서 충분한 양을 발랐을 때 기준으로 측정됩니다. 너무 적게 바르면 SPF 50 제품을 써도 실제로는 SPF 10~20 수준밖에 차단하지 못하는 경우도 있습니다. 얼굴 기준으로는 보통 손가락 두 마디 정도의 양, 또는 1g 정도(약 500원 동전 크기)가 적정량입니다.\n\n귀 옆, 헤어라인, 콧방울, 입가, 턱선까지 꼼꼼하게 발라야 하며, 목과 귀, 목뒤까지 놓치지 않아야 합니다.\n\n선크림은 피부 위에 머물러 자외선을 막는 제품입니다. 하지만 땀, 피지, 마찰 등에 의해 시간이 지날수록 점점 그 차단 효과가 약해집니다. 따라서 2~3시간마다 덧발라야 지속적인 차단이 가능합니다. 특히 장시간 야외 활동을 하거나 물놀이를 하는 날에는 워터프루프 제품을 선택하고, 물에 닿은 후 반드시 다시 발라야 효과를 유지할 수 있습니다.\n\n선크림을 바르는 습관은 단순한 뷰티 루틴이 아니라, 피부를 건강하게 지키는 과학적인 자기 관리입니다. 매일, 충분히, 꼼꼼하게, 제때 덧바르는 것. 이 간단한 원칙들이 모여 당신의 피부를 자외선으로부터 지켜주는 가장 강력한 방패가 됩니다."
    },
    {
      "id": 7,
      "thumbnail": "info7",
      "category": "건강 영향",
      "title": "자외선이 눈에 미치는 영향",
      "content": "자외선은 눈 건강에 심각한 영향을 미칠 수 있습니다. 장시간 노출 시 각막 손상, 백내장, 황반변성 등 질환 위험이 증가하며, 특히 어린이와 수술 후 환자는 더 취약합니다.\n\n각막 손상의 경우, 자외선B는 각막 표면을 자극해 통증, 충혈, 시야 흐림을 유발하며, 1~2시간 노출 시 세포 손상이 발생할 수 있습니다. 백내장은 자외선A가 수정체 단백질을 변성시켜 백내장 발병 속도를 가속화하며, 세계보건기구(WHO)는 백내장 환자의 20%가 자외선과 관련 있다고 보고했습니다.\n\n황반변성은 망막 중심부인 황반을 손상시켜 시력 저하 및 실명 위험을 높이며, 초기에는 자각 증상이 거의 없어 조기 발견이 어렵습니다.\n\n예방을 위해서는 자외선 차단 선글라스 착용이 중요합니다. UV400 또는 99~100% 차단 기능이 있는 제품을 선택하고, 오전 10시~오후 3시 외출 시 필수로 착용합니다. 모자 및 양산 사용으로 챙이 넓은 모자나 양산을 활용해 직접적인 자외선 노출을 줄이고, 야외 활동 시간을 조절하여 자외선 지수가 높은 시간대(오전 10시~오후 3시)에는 외출을 자제하는 것이 좋습니다.\n\n자외선 차단은 피부뿐 아니라 눈 건강을 위해 필수적이며, 특히 여름철에는 보호 습관을 철저히 지켜야 합니다."
    },
    {
      "id": 8,
      "thumbnail": "info8",
      "category": "자외선 지식",
      "title": "지역마다 UV 지수가 다른 이유",
      "content": "지역별 UV 지수 차이는 주로 태양 고도, 구름 양, 오존층 두께, 고도, 그리고 반사율과 같은 요인에 의해 발생합니다. 특히, 태양이 머리 바로 위에 있는 고위도 지역일수록 UV 지수가 높고, 구름이 많거나 오존층이 두꺼운 지역은 UV 지수가 낮아집니다.\n\n태양 고도의 경우, 태양이 머리 바로 위에 있을 때 지표면에 도달하는 자외선 양이 가장 많습니다. 따라서 위도가 낮은 적도 지역에서 UV 지수가 가장 높고, 위도가 높은 지역으로 갈수록 낮아집니다.\n\n구름은 자외선을 차단하는 효과가 있어서 구름이 많은 날에는 UV 지수가 낮아집니다. 오존층은 자외선을 흡수하는 역할을 합니다. 따라서 오존층이 두꺼운 지역에서는 UV 지수가 낮아지고, 오존층이 얇은 지역에서는 UV 지수가 높아집니다.\n\n고도가 높을수록 대기층이 얇아져서 자외선이 지표면에 도달하기 쉬워지므로, 높은 산악 지역에서는 UV 지수가 높아집니다. 반사율의 경우, 눈이나 물과 같이 자외선을 잘 반사하는 표면이 많은 지역에서는 반사된 자외선으로 인해 UV 지수가 증가합니다.\n\n이러한 요인들이 복합적으로 작용하여 지역별로 다른 UV 지수가 나타나게 됩니다. 따라서 거주 지역의 UV 지수를 확인하고 그에 맞는 자외선 차단 대책을 세우는 것이 중요합니다."
    },
    {
      "id": 9,
      "thumbnail": "info9",
      "category": "건강 영향",
      "title": "머리카락과 두피, 자외선에 탈모가 올 수 있다고?",
      "content": "자외선에 노출된 두피는 높은 기온으로 피지와 땀 등의 노폐물로 오염되기 쉽습니다. 특히 모발이 자라는 모낭 입구를 막아 피지 배출을 어렵게 해 비듬을 유발하는데, 심하면 탈모가 생길 수 있습니다. 또한 뜨거운 햇볕 탓에 두피에 화상이라도 입으면, 손상된 모근으로 인해 탈모의 위험은 더욱 커집니다.\n\n강한 자외선은 모발에도 악영향을 끼칩니다. 햇빛을 오래 쬐면 모발의 수분이 손실되고, 건조해집니다. 이때 모발이 끊어지거나 탈색되는 등의 증상이 나타날 수 있습니다. 머리카락은 모표피, 모피질, 모수질의 3개 층으로 구성되는데, 모발의 색을 결정하는 멜라닌 색소는 이중 모피질에 있습니다. 모피질 속 멜라닌 색소가 자외선에 파괴돼 노랗게 탈색됩니다.\n\n자외선 중에서도 자외선 A는 침투력이 좋아 머리카락 속까지 도달합니다. 햇빛에 노출되는 시간이 길수록, 자외선 A의 양이 많은 날일수록 머리카락의 변색 정도가 심해집니다.\n\n특히 여름철에는 물놀이를 즐기는 사람이 많습니다. 물에 젖은 머리에 바로 직사광선을 쬐면 바다의 염분이나 수영장의 강한 소독제 성분이 모발의 단백질을 손상시키기도 합니다.\n\n햇빛이 강한 낮에는 모자나 양산을 착용해 두피를 보호하도록 합니다. 특히 해변과 야외수영장에선 필수입니다. 수면에 의한 반사로 자외선의 양이 증가하기 때문입니다. 다만, 오랜 시간 착용은 금물입니다. 두피에 염증이 있는 상태에서 모자를 장시간 쓸 경우 오히려 땀이나 세균 등에 의해 탈모가 악화될 수 있습니다.\n\n양산을 선택할 때는 제품이 '표준 양산' 기준에 적합한지 확인해야 합니다. 국가기술표준원에 따르면 표준 양산은 살의 길이가 650mm 미만일 때 자외선 차단율 85% 이상, 살의 길이가 650mm 이상일 때 자외선 차단율이 90% 이상입니다.\n\n모발 건강에 도움이 되는 단백질·비타민·무기질을 충분히 섭취하는 것도 도움이 됩니다. 특히 검은콩, 달걀, 미역에 해당 성분이 풍부합니다. 머리카락에 선크림을 바를 순 없지만, 자외선 차단 기능이 있는 헤어 에센스를 발라주는 것도 좋습니다."
    }
  ]
}
